<?php include ROOT.'/views/layouts/guest/header.php'; ?>

<div class="title-help">
    <h3>Справка</h3>
    <p>Здесь содержиться основная информация о сайте</p>
</div>
<div class="text-help">
    <div class="block-text-help">
        <h4>Соглашение</h4>
        <p>
            Данное соглашение – законное соглашение, покрывающее предоставление услуг Bitcoinsis.com ("услуга", "услугой", "услуги", "услуг" или "услугами") со стороны
            Bitcoinsis ("Bitcoinsis.com", "Bitcoinsis", "мы", "наше" или "нам") вам как физическому лицу ("вы", "ваш", "ваше", "вам", "вас" или "пользователь").<br><br>

            Ваше пользование услугами будет регулироваться этим соглашением. Внимательно прочтите это соглашение перед использованием Bitcoinsis.com.
            Пользуясь услугой, вы соглашаетесь быть связанным положениями и условиями данного соглашения. Если вы не согласны с любым из этих условий, пожалуйста, не
            пользуйтесь этим сайтом.
        </p>
    </div>
    <div class="block-text-help">
        <h4>Регистрация</h4>
        <p>
            Чтобы получить доступ к сайту или к некоторым из ресурсов, которые он предлагает, у вас могут быть запрошены регистрационные данные.
            Условием использования этого сайта является то, что все данные, которые вы указываете, должны быть корректными и текущими. Если мы в Bitcoinsis.com полагаем,
            что данные не являются корректными или текущими, мы имеем право отказать вам в доступе к любым из ресурсов сайта, а также приостановить или уничтожить ваш
            аккаунт.
        </p>
    </div>
    <div class="block-text-help">
        <h4>Авторские права</h4>
        <p>
            Данный сайт и все материалы, предоставленные Bitcoinsis.com, защищены авторскими правами или иными имущественными правами. Использование или изменение
            материалов или любого другого содержания этого сайта в любых целях, не разрешённых данным соглашением, могут вызвать нарушения авторского права и поэтому
            запрещены. Вы можете получить доступ к материалам и любому другому содержанию сайта и демонстрировать их для некоммерческого, развлекательного или
            личного использования. Иными словами, материалы и любое другое содержание сайта не могут быть скопированы, опубликованы, воспроизведены, загружены,
            распространены, переданы или использованы в любой другой форме, не оговорённой специально с Bitcoinsis.com.
        </p>
    </div>
    <div class="block-text-help">
        <h4>Использование материалов</h4>
        <p>
            Материалы, информация и мнения пользователей, отображённые и/или выраженные в сообщениях, отзывах, объявлениях или на других страницах этого сайта, не
            обязательно исходят от Bitcoinsis.com, его филиалов, связанных лиц или контент-провайдеров. Bitcoinsis.com не ответственен отслеживать или просматривать
            сообщения, объявления или отзывы, поэтому содержание сообщений, объявлений или отзывов не является ответственностью Bitcoinsis.com.<br><br>

            Мы можем удалять или изменять любое содержание в любое время без уведомления об ответственности. Любое использование сообщений, объявлений, отзывов
            или любого другого содержания данного сайта происходит на ваш страх и риск.
        </p>
    </div>
</div>

<?php include ROOT.'/views/layouts/footer.php'; ?>